tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
brew "aspell"
brew "boost"
brew "eigen"
brew "encfs"
brew "ffmpeg"
brew "gdbm"
brew "git"
brew "git-lfs"
brew "gnutls"
brew "gnupg"
brew "imagemagick"
brew "llvm"
brew "markdown"
brew "netpbm"
brew "nkf"
brew "pyenv"
brew "rsync"
brew "skktools"
brew "stunnel"
brew "swig"
brew "unrar"
brew "w3m"
brew "wget"
brew "xpdf"
cask "aquaskk"
cask "emacs"
cask "mactex"
cask "skim"